<?php

return array (
  'A company turning ideas into beautiful products' => 'კომპანია, რომელიც იდეებს ლამაზ პროდუქტად აქცევს',
  'Terms of Use' => 'სამომხმარებლო შეთანხმება',
  'They use our QR menu product' => 'ისინი იყენებენ ჩვენს QR მენიუს პროდუქტს',
  'What do we offer' => 'რას გთავაზობთ ჩვენ',
  'What do we offer_text' => 'კაფე-რესტორნებს ვთავაზობთ QR მენიუს მომსახურებას. რომელიც ხელმისაწვდომია ნებისმიერი ტიპის კვების ობიექტისთვის. სტუმარს შეუძლია მარტივად დაასკანეროს მაგიდაზე განთავსებული QR მენიუ და დაათვალიეროს ის , შეუკვეთოს სასურველი კერძი ან გამოიძახოს მიმტანი მის მაგიდასთან მარტივად, ერთ ღილაკზე ხელის დაჭერის მეშვეობით, ან მოითხოვოს ანგარიში ელექტრონული მენიუდან, მისივე ტელეფონში გახსნილი QR მენიუს მეშვეობით კომფორტულად და სწრაფად.',
);
